{
    "wolf": [
        "На случай, если буду нужен, то я там же, где и был, когда был не нужен.",
        "Если волк молчит то лучше его не перебивай.",
        "Легко вставать, когда ты не ложился.",
        "Кем бы ты ни был, кем бы ты не стал, помни, где ты был и кем ты стал.",
        "Иногда жизнь — это жизнь, а ты в ней иногда.",
        "Бесплатный сыр бывает только бесплатным.",
        "Я не боюсь ударов в спину, гораздо страшнее, если это моя спина….",
        "Если в дверь не постучаться, ее никогда не откроют.",
        "Лучше один раз упасть, чем сто раз упасть.",
        "Если ты не видишь, значит ты слепой.",
        "Запомните, а то забудете.",
        "Будь сильным, но не сильно будь.",
        "Я такой человек, который терпит терпит, но в какой-то момент терпит терпит.",
        "Бегать за овцами — удел баранов. Я бегаю только за пивом.",
        "Тебя зовут по имени, но я зову тебя пить пиво.",
        "Когда волк на тебя смотрит — это значит, что он тебя видит.",
        "Сделал дело — дело сделано.",
        "Легкой бывает только легкая дорога. Тяжелая дорога всегда трудна.",
        "У батареек есть один минус, и один плюс…",
        "Работа не волк, работа это ворк, а волк это ходить.",
        "Брат уйдёт от брата только если звонок на урок.",
        "Некоторые говорят, что волки не умеют улыбаться. Они просто не видели настоящих волков.",
        "Волк не дергается, когда псы лают.",
        "Волк никогда не будет жить в загоне, но загоны всегда будут жить в волке.",
        "Если волк вас любит он никогда не даст вас в обиду! Он будет обижать вас сам.",
        "Сильный тот, у кого силы есть.",
        "Можна кинуть камень в волка,но не волка в камень.",
        "Овцы целы, и волки сыты. Правда, пастух… ну кем-то же надо жертвовать…",
        "Будь в жизни волком. Волк не боится схваток, потому что рожает волчица.",
        "Я многим обязан своим родителям, особенно - матери и отцу.",
        "Я не уступаю бабушкам место в метро - ведь я не ведусь на бабки",
        "Если вам говорят в спину, то повернитесь",
        "Не ругайте ленивых, они же ничего не сделали"
    ],
    "statham": [
        "Можно сдавать огэ и егэ, но нельзя сдавать своих пацанов",
        "Пока не доказано, не волнует, что сказано",
        "Запомни: одна ошибка - и ты ошибся",
        "Удача - это когда мама забыла про сдачу",
        "Расти большой, не будь лапшой",
        "Я парнишка модный, по жизни свободный, корешей не бросаю и братву уважаю",
        "Шнурки на кросах завязывают только лохи, засунул их - и ништяк.",
        "Если тебе где-то не рады в рваных носках, то и в целых туда ходить не стоит",
        "Я прекрасно понимаю, что такое давление, это очень напрягает",
        "Самое вкусное в куличиках - это верхушка",
        "Не имей 100 рублей, а имей 100 друзей, каждый даст по 2 рубля - будет 200 у тебя.",
        "Я не смотрю назад, я смотрю на зад",
        "Ты такая красотка, а у меня только сотка",
        "ВАЗ без баса, что борщ без мяса",
        "Курице не быть петухом, а лоху - моим кентом",
        "У меня есть девушка, пацаны, просто у нее нет ВК и она не из нашей школы",
        "Брата обидешь - лес из багажника увидишь",
        "Блин, портфель в школу еще собрать надо",
        "Турники для понтов, аниме для пацанов",
        "Лучше с кентами на велике, чем с чертями на гелике",
        "Если сейчас домой зайду, меня больше не выпустят"
    ],
    "usedQuotesWolf": [
        "Будь в жизни волком. Волк не боится схваток, потому что рожает волчица.",
        "Если волк молчит то лучше его не перебивай.",
        "Тебя зовут по имени, но я зову тебя пить пиво."
    ],
    "usedQuotesStatham": [
        "Курице не быть петухом, а лоху - моим кентом"
    ]
}